Repository: Zbiva/Zbiva
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Site
de: Fundstelle

source: No description available
de: Keine Beschreibung

source: Other name
de: Weiler

source: Settlement
de: Ort

source: Topographical unit
de: Bezirk

source: Topographical area
de: Gemeinde

source: Region
de: Land

source: Country
de: Staat

source: Site feature
de: Eigenschaften

source: Resource
de: Angabe

source: Report
de: Bericht

source: Grave
de: Grab

source: Site name
de: Fundstelle

source: Description
de: Beschreibung

source: Object
de: Gegenstand

source: Information Resource
de: Informationsquelle

source: Before
de: vor

source: On
de: auf

source: After
de: nach

source: Resource Summary
de: Quellenzusammenfassung

source: Descriptions
de: Beschreibungen

source: Measurements
de: Messangaben

source: Location
de: Lage

source: Related Resources
de: Bezogene Angaben

source: None specified
de: nicht definiert

source: This website uses cookies to ensure you get the best experience.
de: Diese Webseite benutzt Cookies, um sicherzustellen, dass Sie die beste Erfahrung haben.

source: Satellite
de: Satellitenbilder

source: I agree
de: Ich stimme zu.

source: Zbiva (v1.0) is powered by Arches (v3.1.2), an open-source, web-based, geospatial information system for cultural heritage inventory and management.
de: Zbiva (v3.03) basiert auf Arches (v3.1.2), einem quelloffen System für die Beschreibung und Verwaltung der Kulturerbe.

source: Arches Community
de: Gemeinschaft

source: Spletna Zbiva je sofinancirana iz 7. okvirnega programa Evropske komisije
de: Zbiva wird zum Teil von dem 7. Rahmenprogramm der Europäischen Kommission finanziert.

source: About
de: Vorstellung

source: Avtor strukture:
de: Autor der Stuktur:

source: Skrbnika:
de: Administratoren:

source: Digitalna zbirka od
de: Datenbank in digitaler Form seit

source: Na spletu dostopna od
de: Erhältlich im Internet seit

source: Izdajatelj
de: Herausgegeben vom

source: ZRC SAZU
de: ZRC SAZU, Institut für Archäologie

source: Sedež:
de: Hauptsitz:

source: Naslov:
de: Adresse:

source: E-pošta:
de: E-Mail Adresse:

source: Languages
de: Sprachen; TO NE BO TAKO!

source: Help
de: Hilfe

source: Home
de: Hauptseite

source: Sites
de: Fundstellen

source: Graves
de: Gräber

source: Objects
de: Funde

source: General search
de: Allgemeine Suche

source: Map View
de: Karte

source: Opis
de: Beschreibung

source: je arheološka baza podatkov za vzhodne Alpe in obrobje v zgodnjem srednjem veku. Prostorsko pokriva Slovenijo, Avstrijo, Istro in Kvarner na Hrvaškem in Furlanijo ter Julijsko krajino v Italiji, primerjalno pa vsebuje tudi posamična najdišča iz soseščine in predhodnega obdobja.
de: ZA PREVEST: je arheološka baza podatkov za vzhodne Alpe in obrobje v zgodnjem srednjem veku. Prostorsko pokriva Slovenijo, Avstrijo, Istro in Kvarner na Hrvaškem in Furlanijo ter Julijsko krajino v Italiji, primerjalno pa vsebuje tudi posamična najdišča iz soseščine in predhodnega obdobja.

source: Sestavljena je iz treh večjih delov, ki se prepletajo v celoto:
de: ZA PREVEST: Sestavljena je iz treh večjih delov, ki se prepletajo v celoto:

source: najdišča
de: ZA PREVEST: najdišča

source: grobovi
de: ZA PREVEST: grobovi

source: predmeti
de: ZA PREVEST: predmeti

source: Citiranje
de: ZA PREVEST: Citiranje

source: Opozorila in pojasnila
de: ZA PREVEST: Opozorila in pojasnila

source: Find an Address
de: Suche nach Adresse

source: Loading resource data...
de: Laden von Daten...

source: Map Zoom
de: Karte vergrößern

source: Cursor
de: Mauszeiger

source: Basemaps
de: Kartengrundlage

source: Add Layer
de: Layer hinzufügen

source: Overlays
de: Layer

source: Close
de: Schließen

source: View Report
de: Bericht

source: Clustered Resources
de: Gruppierte Daten

source: Back to map
de: Zurück zur Karte

source: Manage Map Layers
de: Layerkontrolle

source: Categories
de: Kategorien

source: Search for a site...
de: Fundstellensuchen...

source: Search for a grave...
de: Gräbersuchen...

source: Search for a object...
de: Fundensuchen...

source: Search for a resource...
de: Datensuchen...

source: Location Filter
de: Map-Filter öffnen/schließen

source: Time Filter
de: Zeit-Filter öffnen/schließen

source: Advanced Filter
de: Erweiterte Suche öffnen/schließen

source: Tools
de: Werkzeuge

source: View head circlets
de: Kopfschmuckringe

source: Export results to .SHP
de: Exportiere in .SHP

source: Export results to .CSV
de: Exportiere in .CSV

source: Export results to .KML
de: Exportiere in .KML

source: Clear Search
de: Suchbegriffe löschen

source: Results
de: Resultate

source: Map Filter Enabled
de: Map-Filter aktiviert

source: Time Filter Enabled
de: Zeit-Filter aktiviert

source: Advanced Filter Enabled
de: Eigener Filter aktiviert

source: Head circlets
de: Kopfschmuckringe

source: all types
de: alle Formen

source: Example Layer
de: Versuchslayer

source: Arches Resources
de: Arches Quellen

source: All Arches resources...
de: Alle Arches Quellen

source: resource
de: Quelle

source: visible zoom range: all
de: Zoombereich: alles

source: Topographical Unit
de: Gemeinde

source: Topographical Area
de: Bezirk

source: Location accuracy
de: Ortungsgenauigkeit

source: Resource Type
de: Quellenart

source: Information Resource Description
de: Informationsquelle

source: Titles
de: Titel

source: Digital representation
de: Digitale Repräsentation

source: None
de: Keine Angabe

source: Publication title
de: Veröffentlichungstitel

source: Resource Creation
de: Impressum

source: Creator
de: Autor

source: Place of creation
de: Erscheinungsort

source: Year of creation
de: Erscheinungsjahr

source: Min age
de: Geringstes Alter

source: Max age
de: Höchstes Alter

source: Body code
de: ID des Körpers

source: Body description
de: Körperbeschreibung

source: Body features
de: Körpereigenschaften

source: Site features
de: Eigenschaften

source: Grave code
de: ID des Grabes

source: Grave description
de: Grabbeschreibung

source: Grave features
de: Grabeigenschaften

source: Grave measurements
de: Grabmaße

source: Grave, building, SE
de: Grab, Gebäude, stratigraphische Einheit

source: Object code
de: ID des Gegenstandes

source: Object description
de: Kurze Gegenstandsbeschreibung

source: Object features
de: Gegenstandseigenschaften

source: Object measurements
de: Gegenstandsgröße

source: Site description
de: Fundstellenbeschreibung

source: Site Name
de: Fundortname

source: Bibliography
de: Literatur

source: Author
de: Autor

source: Title
de: Titel

source: Publicaton
de: Periodika, Sammelband

source: Published in
de: Erscheinungsort

source: Year
de: Erscheinungsjahr

source: Page
de: Seite

source: Images
de: Abbildungen

source: Decendent age
de: Alter des Verstorbenen

source: Min
de: Geringstes Alter

source: Max
de: Höchstes Alter

source: Related sites
de: bezogene Fundstellen

source: Related graves
de: bezogene Gräber

source: Related objects
de: bezogene Gegenstände

source: Documents
de: Unterlagen

source: Advanced filters
de: Erweiterte Suche

source: (show graves that meet these criteria)
de: (zeige die Gräber, die diese Kriterien erfüllen)

source: Add
de: Hinzufügen/Suche

source: Grave feature - level 1
de: Grabeigenschaften - Stufe 1

source: Grave feature - level 2
de: Grabeigenschaften - Stufe 2

source: Body feature - level 1
de: Körpereigenschaften - Stufe 1

source: Body feature - level 2
de: Körpereigenschaften - Stufe 2

source: Grave measurement type
de: Grabmaße

source: Value
de: Zahlenwert

source: (show objects that meet these criteria)
de: (zeige die Gegenstände, die diese Kriterien erfüllen)

source: Object type
de: Gegenstand-Gattung

source: Object feature - level 1
de: Gegenstandseigenschaften - Stufe 1

source: Object feature - level 2
de: Gegenstandseigenschaften - Stufe 2

source: Object feature - level 3
de: Gegenstandseigenschaft - Stufe 3

source: Object measurement type
de: Gegenstandsgröße

source: (show sites that meet these criteria)
de: (zeige die Fundstellen, die diese Kriterien erfüllen)

source: Map Tools
de: Map-Werkzeuge öffnen/schließen

source: Limit search results to map extent
de: Suchergebnisse auf Kartenausdehnung einschränken

source: Draw Polygon to Filter Map
de: Zeichnen Sie ein Polygon auf der Karte, um eine Auswahl zu treffen.

source: Draw Line to Filter Map
de: Zeichnen Sie eine Linie auf der Karte, um eine Auswahl zu treffen.

source: Draw Point to Filter Map
de: Erstellen Sie einen Punkt auf der Karte, um eine Auswahl zu treffen.

source: Buffer (m)
de: Puffer (m)

source: Loading results...
de: Ergebnisse werden geladen ...

source: Map
de: Karte

source: Range of Years
de: Zeitspanne

source: (show sites with dates that falls between these years)
de: Es zeigen sich die Fundstellen [mit den Daten], die zwischen ausgewählten Jahren fallen)

source: (show graves with dates that falls between these years)
de: Es zeigen sich die Gräber, die zwischen ausgewählten Jahren fallen)

source: (show objects with dates that falls between these years)
de: Es zeigen sich die Gräber mit den Gegenständen, die zwischen ausgewählten Jahren fallen.)

source: (show resources with dates that falls between these years)
de: Es zeigen sich die Angaben, die zwischen ausgewählten Jahren fallen.)

source: less than
de: kleiner als

source: less than or equal
de: kleiner als oder gleich

source: greater than
de: größer als

source: greater than or equal
de: größer als oder gleich

source: equal
de: gleich

source: Wrong CSV file structure (SITE_NAME, LON, LAT)!
de: Falsche CSV Dateistruktur (LON, LAT, NAJDISCE)!

source: Invalid coordinates format!
de: Ungültige Koordinaten-Format!

source: <a rel='license' href='http://creativecommons.org/licenses/by-nc-sa/3.0/deed.sl'><img alt='Creative Commons licenca' style='border-width:0;height:25px;' src='http://i.creativecommons.org/l/by-nc-sa/3.0/88x31.png' /></a><br /><span xmlns:dct='http://purl.org/dc/terms/' href='http://purl.org/dc/dcmitype/Dataset' property='dct:title' rel='dct:type'>Zbiva </span> (<a xmlns:cc='http://creativecommons.org/ns#' href='http://zbiva.zrc-sazu.si' property='cc:attributionName' rel='cc:attributionURL'> http://zbiva.zrc-sazu.si</a>) je objavljen pod licenco <a rel='license' href='http://creativecommons.org/licenses/by-nc-sa/3.0/deed.sl'>Creative Commons Priznanje avtorstva-Nekomercialno-Deljenje pod enakimi pogoji 3.0 Slovenija</a>.
de: <a rel='license' href='http://creativecommons.org/licenses/by-nc-sa/3.0/deed.sl'><img alt='Creative Commons licence' style='border-width:0;height:25px;' src='http://i.creativecommons.org/l/by-nc-sa/3.0/88x31.png' /></a><br /><span xmlns:dct='http://purl.org/dc/terms/' href='http://purl.org/dc/dcmitype/Dataset' property='dct:title' rel='dct:type'>Zbiva </span> (<a xmlns:cc='http://creativecommons.org/ns#' href='http://zbiva.zrc-sazu.si' property='cc:attributionName' rel='cc:attributionURL'>http://zbiva.zrc-sazu.si</a>) wird unter der Lizenz <a rel='license' href='http://creativecommons.org/licenses/by-nc-sa/3.0/deed.sl'>Creative Commons Namensnennung-Nicht kommerziell-Weitergabe unter gleichen Bedingungen 3.0 Lizenzbedingungen (CC BY-NC-SA 3.0) Slowenien</a> veröffentlicht.

source: Error 404
de: Fehler 404

source: No data found
de: Keine Daten gefunden

source: Search criteria
de: Suchkriterium

source: and
de: und

source: from
de: von

source: to
de: nach

source: NOT
de: nicht

source: Any string
de: Eine beliebige Zeichenfolge

source: View beads
de: Perlen

source: Beads
de: Perlen

source: all cross sections
de: alle Querschnitte

source: Age_Max.E16
de: Das Höchstalter

source: Age_Min.E16
de: Mindestalter

source: Beginning_Of_Existence.E63
de: Anfang der Existenz

source: Beginning Of Existence Type
de: Anfang der Existenz

source: Body_Code.E42
de: ID des Körpers

source: Body_Description.E62
de: Körperbeschreibung

source: Body Feature
de: Körpereigenschaften (Stufe 1)

source: Body Feature Level2
de: Körpereigenschaften (Stufe 2)

source: Creator.E39
de: Author

source: Creator_Appellation.E82
de: Author

source: Date_Of_Creation.E50
de: Ausgestellt

source: Date_Of_Publication.E50
de: Ausgestellt

source: Description.E62
de: Beschreibung

source: Description_Of_Location.E62
de: Position Beschreibung

source: Description Type
de: Beschreibung Typ

source: End_Date_Of_Existence.E49
de: Ende der Periode

source: End_Of_Existence.E64
de: Ende der Periode

source: End Of Existence Type
de: Ende der Periode

source: Grave.E18
de: Grab

source: Grave_Code.E42
de: ID des Grabes

source: Grave_Description.E62
de: Grabbeschreibung

source: Grave Feature
de: Grabeigenschaften (Stufe 1)

source: Grave Feature Level2
de: Grabeigenschaften (Stufe 2)

source: Grave Measurement Type
de: Grabmaße

source: Grave_Se.E62
de: Grab, Gebäude, stratigraphische Einheit

source: Heritage Resource Type
de: Ressourcentyp

source: Identifier.E42
de: Identifier

source: Identifier Type
de: Identifier Typ

source: Information_Carrier.E84
de: Informationsträger

source: Information Carrier Format Type
de: Informationsträger Format Type

source: Information_Resource.E73
de: Informationsquelle

source: Information_Resource_Type_Assignment.E17
de: Informationen Ressourcentypzuweisung

source: Language
de: Sprache

source: Location Accuracy
de: Ortungsgenauigkeit

source: Material.E57
de: Material

source: Name Type
de: Name Typ

source: Object.E18
de: Gegenstand

source: Object_Code.E42
de: ID des Gegenstandes

source: Object_Description.E62
de: Kurze Gegenstandsbeschreibung

source: Object Feature
de: Gegenstandseigenschaft (Stufe 3)

source: Object Feature Level1
de: Gegenstandseigenschaft (Stufe 1)

source: Object Feature Level2
de: Gegenstandseigenschaft (Stufe 2)

source: Object Measurement Type
de: Gegenstandsgröße

source: Object Type
de: Gegenstand-Gattung

source: Other_Name.E48
de: Weiler

source: Place_Of_Creation.E48
de: Ort der Veröffentlichung

source: Publication_Event.E12
de: Ausgabe

source: Publication_Title.E41
de: Titel der Publikation

source: Settlement.E48
de: Ort

source: Site.E18
de: Fundstelle

source: Site_Code.E42
de: ID des Fundstelle

source: Site_Description.E62
de: Fundstellenbeschreibunga

source: Site_Name.E41
de: Fundortname

source: Title.E41
de: Titel

source: Title Type
de: Titel Typ

source: Topographical_Area.E48
de: Gemeinde

source: Topographical_Unit.E48
de: Bezirk

source: Unit Of Measurement
de: Maßeinheit

source: Value_Of_Measurement.E60
de: Wert-Messung

source: Year_Of_Creation.E62
de: Erscheinungsjahr

source: Resource Classification
de: Datentyp

source: Site Feature
de: Eigenschaft

source: Resource To Resource Relationship Types
de: Beziehung
